[language]
name=Tagalog 
id=1055
[frmMain]
btnSearchAll=Hanapin Lahat(&S)
btnOpenFile=Buksan ang file(&F)…
btnOpen=Bukas(&O)
btnExit=Katapusan(&X)
btnAdvance=Iba pang(&O)
btnClose=Katapusan(&X)
mFile=File(&F)
mOpen=Bukas(&O) ...

mExit=Katapusan(&X)
mCodeConvert=Transcoding(&C)
mLanguage=Wika(&Language)
mHelp=Tulong(&H)
mAbout=Tungkol sa(&A)
mOptions=Opsyon(&O)
mWebsite=Update ng website(&W)
mBugReport=Bug report(&R)
mManual=Operating Manual(&M)
mWebserver=Web server(&W)
mChangeDirectory=Para sa mga tahanan na direktoryo ng(&C)
mShowAllDb=Ipakita ang mga nakatagong database

[frmAddfavor]
btnadd=Added(&A)
btndelete=Alisin(&E)
btncancel=Isara(&C)
btnup=Sa(&U)
btndown=Susunod(&D)



[frmData]
mautodict=Auto dictionary(&D)
mautosearch=Automatic Query(&S)
mHe=Upang i-edit ang orihinal Han(&H)
mSetNoteColor=Itakda Meipi Kulay(&C)...
mSetNotebgColor=Itakda Meipi background(&B)...
mSetDefNoteColor=Default Meipi Kulay(&C)...
mSetDefNotebgColor=Default Meipi background(&B)...
mSetDefBmColor=Kulay ng mga bookmark(&B)...
mCloneTab=Pagtitiklop tab(&R)
mSmallTreeFont=Listahan ng mga lugar gamit ang mas maliit na font(&S)
mListAdb=Buksan ang iba pang mga database ...
mCloseTab=Isara ang tab na ito
mCloseRightTab=Isara ang lahat ng mga karapatan

mSelectAll=Piliin ang Lahat(&A)
mSelectAll1=Piliin ang Lahat(&A)
mFindchar=Parts mga salita sa paghahanap ...
mNoChange=Gaya ng dati(&A)
mTraditional=Sa tradisyunal(&T)
mSimplified=Pinasimple conversion(&S)

mManual=Operating Manual(&M)
mAbout=Tungkol sa(&A)
mHelp=Tulong(&H)
mSeperator=Talata separator(&P)
mExternalImage=Programa gamit ang panlabas na plug-(&E)
mUseccg=Gamitin ang built-in na font(&C)
mUsemingliext=Roman characters gamit ang kapitoan(&M)
mSynonym=Search kasingkahulugan(&S)
mAutofocus=Tumutok awtomatikong ililipat sa lugar na ito(&F)
mAutolock=Automatic locking hanay(&L)
mExport=I-export(&E)
mExportRefer=I-export ang multi viewport(&R)...
mExportText=I-export ang lugar na ito(&E)...
mExportTree=I-export ang direktoryo ng lugar(&T)...
mExportNote=I-export Notes ...
mImportNote=I-import ang mga tala ...
mViewNote=Tingnan ang iba pang mga tala ...
mRevertNote=Sumagot sa aking mga tala
mFavorites=Paborito(&F)
mAddFavorite=Idagdag sa mga Paborito(&A)
mAddFavorite1=Idagdag sa mga Paborito(&A)
mOrganizeFavorite=Pamahalaan ang aking mga paborito(&O)

cbsearchtype=Pumili ng paghahanap paraan
edittofind=Pindutin ang enter makasaysayang mga talaan ay maaaring idinagdag at naka-save sa mga resulta ng search tab
mAdvOptions=Advanced Options(&O)
mOptions=Opsyon(&O)
mVertical1=Patindig(&V)
mFontsize=Laki ng font(&F)
mSmallfont=Maliit na font(&S)
mMiddleFont=Ang font(&M)
mLargeFont=Malaki font(&L)
mExtraFont=Malaki font(&E)
mWrap=Auto wrap(&W)
mShowLineNo=Ipakita ang mga linya mga numero ng(&S)
mShowTree=Puno(&T)
mShowRefer=Multi viewport(&R)

mReading=Basahin(&R)
mGoHotLine=Sa mainit na linya(&L)
mGoline1=Pumunta(&G)...
mExcerptLine=Buod ng mga hilera(&E)
m1line=Keywords hilera(&1)
m3lines=Key salita down ang linya(&3)
m5lines=Key salita up at down ang dalawang hanay(&5)
mExcerptMode=Buod Mode(&X)
mExcerptMode2=Buod Mode
mExcerptType=Abstract Class(&E)
mBookmarks=Bookmarks(&B)
mKeywords=Keyword(&K)
mMarkers=Highlighter(&M)
mBookmark=Bookmarks(&B)
mNextbookmark=Ang susunod na bookmark(&U)
mprevBookmark=Last Bookmarks(&M)
mNextbookmark1=Ang susunod na bookmark
mprevBookmark1=Last Bookmarks
mNextMarker=Susunod Highlighter
mPrevMarker=Last Highlighter
mExcerpt=Abstract(&E)
mNextOccur1=Isulat(&N)
mPrevOccur1=Ang mga panulat(&P)
mNextOccur=Isulat(&N)
mPrevOccur=Ang mga panulat(&P)
mNote=Notes(&N)
mManual=Operating Manual(&M)
mAdvance=Advanced Mode(&A)
mShowtoolbox=Tool Box(&T)
mUsedFiles=Buksan ang file ay na-(&U)
mHideNoHit=Mga listahan lamang sa mga taong matugunan ang mga(&L)
mAutoGotoOccur=Awtomatikong tumalon sa unang matugunan(&O)
mResetTree=Ugat(&T)
mGotofind=Search Text Box(&T)
mClearAllBookmarks=Burahin lahat ng mga Bookmark(&C)
mClearAllMarkers=Burahin lahat Highlighter(&M)
mClearVisited=Malinaw nabasa ang kulay ng background ng mga linya(&V)
mClone=Kopyahin ang window(&N)
mTopofFile=Home Profile(&F)
mGoForward=Ang susunod na point kantong
mGoBackward=Ang huling punto kantong
mAddNote=Magdagdag Meipi(&N)
mDeleteNote=Tanggalin Bank Meipi(&D)
mAddLink=Hyperlinks(&H)...
mSelection=Sumanib sa Paghahanap(&M)
mResetTree=Ugat(&R)
mCopy=Kopya(&C)
mCopyExcerpt=Kopyahin ang reference(&E)
mCopyRef=Kopyahin ang reference point(&R)
mCopyRef1=Kopyahin ang reference point(&R)
mExcerptMode=Buod Mode(&X)
mTreeParents=Document klase(&H)
mBookmark=Bookmarks(&B)
mNextbookmark=Ang susunod na bookmark(&U)
mprevBookmark=Last Bookmarks(&M)
mFindSelection=Advanced na Paghahanap(&S)
mFindSel=Paghahanap(&F)
mFindSelAnd=Bago at pagkatapos ng(&+)
mFindSelOr=O(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Walang bago at pagkatapos ng(&-)
mFirsthit=Upang matugunan ang unang(&A)
mHideNoHit=Mga listahan lamang sa mga taong matugunan ang mga(&L)
mExpandone=Palawakin ang isang layer ng (+)
mExpandAll=Palawakin ang lahat (*)
mCollapseOne=Tagpo layer (-)
mCollapseAll=Tagpo ng lahat ng (/)
mSelectAbort=Tanggalin sa pagkakapili ang lugar(&S)
mShowLineNo=Ipakita ang mga linya mga numero ng(&S)
mNodeAsRange=Gumawa ng iyong paghahanap(&W)
mExcerptType=Abstract Class(&E)
mMarker=Highlighter(&M)

mClearMarker=Malinaw Highlighter(&C)
mCustomMarker=Mga pasadyang kulay(&1)
mCustomMarker1=Mga pasadyang kulay(&2)
mCustomMarker2=Mga pasadyang kulay(&3)
mCustomMarker3=Mga pasadyang kulay(&4)
mClearMarker=Malinaw(&L)

mGlyphInfo=Dynamic na hugis(&G)...
mGlyphInfo1=Dynamic na hugis(&G)...
mFindDict=Diksiyonaryo(&D)
[frmGotoline]
lblLineno=Line numero
bGotoline=OK
bCancel=Kanselahin
lblID=Book Page
lblwarning=Hindi mahanap!

[frmBugReport]
lblemail=Ang iyong e-mail
lblname=Ang iyong pangalan
lbldescription=Paglalarawan
btnsend=Ipinadala
lblattachment=Mangyaring ilakip ang error screen upang mabilis na makilala ang mga problema sa pagguhit
btnGuide=Error Reporting Patnubay
[frmIndex]
btnBuild=Magtayo
btnSelect=Ang pumipili
btnUp=Sa
btnDown=Susunod
btnDel=Alisin
btnClear=Tanggalin Lahat
lblDB=Database ng pangalan

[frmAbout]
btnCheckupdate=Suriin para sa mga update
[frmImage]
btnSaveAs=I-save Picture(&A)
btnCopy=Kopyahin sa clipboard(&C)


[lookup]
name0=Buddhist Dictionary
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Ministri ng Edukasyon Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-Ingles Dictionary
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Cologne Digital Sanskrit leksikon
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Hyperlink database
rburl=Panlabas na Website (URL) o pangalan ng file
rbtext=Nota
btncancel=Kanselahin
lblwarning=Hindi wastong link!
btndelete=Alisin
[frmccgfind]
lblinput=Input
lblids=Uri ng pagsasaayos
cbvariant=Parts pagkakakilanlan
cbsystemfont=Sistema ng salita
cbExtb=Extended character set B
lblinner=Internal Code
lblhanyu=Intsik
lblbasic=Part *
btnselect=Napiling
[frmbmtext]
btnOk=OK
btnCancel=Kanselahin
btnClear=Walang laman
btnColor=Kulay
[frmnotes]
cbnotes=Meipi
cbmarkers=Highlighter
cbuserlinks=Pasadyang hyperlinks
cbbookmarks=Bookmarks
btnOk=OK
btnCancel=Sumuko

[strings]
exportnotetype=I-export ang mga sumusunod na mga tala
importnotetype=I-import ang mga sumusunod na mga tala

image_link=Tsart
found_hits=Lumitaw%d beses
found_matchs=Kabuuang%d pen (%d times)
not_found=Walang mga kaugnay na termino
no_marker=No Highlighter
no_bookmark=Walang mga bookmark
image_not_found=Hindi mahanap ang file ng imahe!
no_nextoccur=Down walang ibang salita
no_prevoccur=Text hindi natagpuan up
search_distance=Kerning
gotreenode=Sa direktoryo ng node(&T)
aboutdb=Tungkol sa
noabout=Ang dokumentong ito ay walang copyright interes U 8 BAF
btnRoot.hint=Tagpo at i-unlock ang lahat ng mga nodes na direktoryo ng
sbDistance.hint=Spacing sa pagitan ng mga kahulugan ng mga parirala sa paghahanap at mga wildcard * ang pinakamalaking ipinahihintulot distance
editDistance.hint=Espasyo ng kasalukuyang paghahanap set sa "teksto" bilang isang unit, isang operator ng isang salita sa Ingles na teksto
Doctrees.hint=Iniharap sa istraktura ng direktoryo ng puno
textviewer.hint=Lugar na ito
mbegin.hint=Kaysa sa mga matatagpuan sa simula
mend.hint=Dulo matugunan kaysa sa mga
thechar.hint=Na ang sistema ay hindi makita ito ng font
message_sent=Mensahe ay naipadala na!
total_match=Kabuuang pagsunod beses:
total_lines=Ang kabuuang output ng mga talata:
end_of_export=Data export ay nakumpleto
export_trimmed=Higit pang mga kaysa sa maximum na bilang ng mga hilera na huminto sa export
criteria=Search Criteria:
link_not_found=Hindi pumunta sa link!
cbmatchtype=Pagtutugma ng paraan
matchtype=Sa simula, ang ilang mga, sa dulo, ganap
dictmatchtype=Sa simula, ang ilang mga, sa wakas, kumpleto, full-text, dalas
seconds=Seconds
termcountexceed=Meet entry ng masyadong maraming (%d), mangyaring makitid ang saklaw ng
quitprogram=Dulo ng mga sistema?
addfavorite=- Idagdag sa mga Paborito
organizefavorite=- Pamahalaan ang aking mga paborito
resulttab=Mga Resulta sa Paghahanap
dicttab=Diksiyonaryo
bookmarkstab=Bookmarks
markerstab=Highlighter
userlinkstab=Hyperlinks
textnotestab=Meipi
termnotfound=Hindi mahanap ang "%s"!
totaltermfound=Found%d na buwan
gotohelp=Ipasok ang linya ng mga pahina ng code, halimbawa, \ n ikalimang Volume 5 \ n ikalimang Book VII ng pahina 5p7 \ n ikalimang Book VII ng ikaapat na linya ng pahina 5p7 # 4 \ n Ang ikapitong pahina ng libro np7
linkhelp=Database hyperlink syntax makita ang CTRL + G dialog box \ n link sa iba pang mga database preceded sa pamamagitan ng mga database ng ID, kaso:?? \ Ntaisho 1p7a konektado sa Taisho Volume 1, pahina 7, haligi \ ntaisho N221 konektado sa malaki ay 221 sa pamamagitan ng

askclearallbookmarks=Sigurado na malinaw lahat ng mga bookmark?
askclearallmarkers=Ba na nais mong limasin ang lahat Highlighter?
askclearalluserlinks=Ba na nais mong limasin ang lahat ng mga pasadyang mga hyperlink?
askclearalltextnotes=Ba na nais mong limasin ang lahat Meipi?
clearallbookmarks=Burahin lahat ng mga Bookmark
clearallmarkers=Burahin lahat Highlighter
clearalltextnotes=Burahin lahat Meipi
clearalluserlinks=Burahin lahat ng mga pasadyang hyperlinks
closealltab=Ang kanang kamay ng mga kasalukuyang mga tab upang tanggalin ang lahat ng mga tab?
confirm=Pagpapatunay
mbegin=Sa simula ng linya na may
mend=Dulo ng mga matugunan
selectionexceed=Pinili masyadong, lamang na kinopya%d mga salita.
viewnote=Iba pang mga tala ay tumitingin, hindi sa pag-edit. \ N Kung gusto mong baguhin ang ibang tao tala, unang import.
askcleartextbookmark=Ang bookmark ay karanasan, siguraduhin na tanggalin?
frmbmtext.caption=Bookmark text tips
Filename=Pangalan ng file
Name=Pangalan
Date=Petsa
Found=Found

